<?php

return array (
    'header' =>
        array (
            'home' => 'الصفحة الرئيسية',
            'services' => 'خدمات',
            'product' => 'منتجات',
            'contact' => 'اتصل بنا',
            'about' => 'معلومات عنا',
            'get_fair_quote' => 'إقتبس',
            'mining_license' => 'رخص التعدين',
            'mining_process' => 'موارد التعدين',
        ),
    'home' =>
        array (
            'contact_us' =>
                array (
                    'full_name' => 'اسم',
                    'email' => 'بريد الالكتروني',
                    'phone_number' => 'رقم الهاتف المحمول',
                    'subject' => 'موضوعات',
                    'short_text' => 'وصف',
                    'submit' => 'إرسال',
                    'address_1_title' => 'HQ',
                    'address_1_desc' => '310 برج بيناري ، الخليج التجاري ، دبي ، الإمارات العربية المتحدة',
                    'address_2_title' => 'فرع',
                    'email_us_title' => 'عنوان البريد الإلكتروني',
                    'email_us_content' => 'info@qasralmahba.com',
                    'call_us_title' => 'الهاتف لا.',
                    'call_us_dec' => '0097145786888',
                    'project_scope' => 'موضوعات',
                    'contact_title' => 'لديك استفسار؟',
                    'contact_desc' => 'املأ هذا النموذج وسنعاود الاتصال بك في أقرب وقت ممكن.',
                ),
            'mining_license_title' => 'التعدين',
            'mining_license_content' => 'استثمر بالتعدين في موزمبيق',
            'read_more' => 'أكثر',
            'new_product_title' => 'منتج جديد',
            'new_product_content' => 'قريبا',
            'who_we_are_title' => 'معلومات عنا',
            'who_we_are_content' => 'نحن نقدم العديد من المنتجات والخدمات مثل تراخيص التعدين في أجزاء كثيرة في موزمبيق',
            'founders_content' => 'مساعدة شركائنا في الوصول إلى أهدافهم وتأسيس أعمالهم في مجال التعدين في موزمبيق من خلال مساعدتهم على تحويل استثماراتهم إلى ربح.',
            'founders_title' => 'مؤسس',
            'our_trusted' => 'أخبار',
            'partners' => 'عن موزمبيق',
            'contact_us_title' => 'أين يمكنك أن تجدنا',
            'contact_us_content' => 'تحتاج مساعدة ؟ اكتب استفسارك.',
            'footer' =>
                array (
                    'out_services_title' => 'خدمات',
                    'mining_license' => 'رخصة التعدين',
                    'game_skin' => 'تعدين الموارد',
                    'new_product' => 'منتج جديد',
                    'contact_us' => 'اتصل بنا',
                    'first_address' => '310 برج بيناري ، الخليج التجاري ، دبي ، الإمارات العربية المتحدة',
                    'mobile_number' => '0097145786888',
                    'email' => 'info@qasralmahba.com',
                    'about_title' => 'معلومات عنا',
                    'about_link_title_1' => 'الملف الشخصي',
                    'about_link_title_2' => 'أخبار',
                    'about_link_title_3' => 'مدونه',
                    'second_address' => 'قريبا العنوان الثاني',
                    'mining_process' => 'موارد التعدين',
                ),
            'banner' =>
                array (
                    'contact_us' => 'اتصل بنا',
                ),
            'invest_in_mozambique_title' => 'استثمر في موزمبيق',
            'invest_in_mozambique_description' => 'يلعب التعدين في موزمبيق دورًا مهمًا في إنتاج الفحم والذهب والجرافيت والإلمنيت في العالم. حاليًا ، معظم عمليات التعدين ومعالجة المعادن في موزمبيق مملوكة للقطاع الخاص ، بما في ذلك مصانع الأسمنت ومصاهر الألمنيوم ومعامل معالجة الغاز.',
            'mining_process_title' => 'موارد التعدين',
            'mining_process_content' => 'اكتشف المزيد عن التعدين',
            'articles' => 'مقالات',
        ),
    'title' =>
        array (
            'mining_process' => 'موارد التعدين',
            'animal_skin' => 'تعدين الموارد',
            'qasr_al_mahba' => 'قصر المهبة',
            'mining_license' => 'رخصة التعدين',
            'home' => 'الصفحة الرئيسية',
            'welcome_to_qasr_al_mahba' => 'مرحبا بك في قصر المحبه',
            'about' => 'معلومات عنا',
            'contact' => 'اتصل بنا',
        ),
    'footer' =>
        array (
            'about_us_content' => 'ثقتكم هي كنزنا',
            'facebook_link' => 'https://www.facebook.com/Qasralmahba/',
            'twitter_link' => 'https://twitter.com/qasralmahba',
            'linkedin_link' => 'https://www.linkedin.com/in/qasr-al-mahba-355943219/',
            'youtube_link' => 'https://www.youtube.com/channel/UC9v4n-qWIKS_lqRbR0eQ0MA',
            'instagram_link' => 'https://www.instagram.com/qasralmahba/',
        ),
    'breadcrumb' =>
        array (
            'home' => 'الصفحة الرئيسية',
            'mining_license' => 'خدمات',
            'animal_skin' => 'منتجات',
            'show_animal_skin' => 'تعدين الموارد',
            'about' => 'معلومات عنا',
            'contact' => 'اتصل بنا',
            'mining_process' => 'موارد التعدين',
            'show_mining_process' => 'موارد التعدين',
        ),
    'page' =>
        array (
            'title' =>
                array (
                    'mining_license' => 'تراخيص التعدين',
                    'animal_skin' => 'تعدين الموارد',
                    'mining_process' => 'موارد التعدين',
                ),
            'mining' =>
                array (
                    'guaranteed_return_of_investment_title' => 'عائد مضمون للاستثمار',
                    'guaranteed_return_of_investment_desc' => 'انطلق في التعدين بموزمبيق واستفد من قاعدة البيانات المتنامية باستمرار من تفاصيل الاتصال الرئيسية وتحديثات حالة المشروع والقيم المقدرة لأكثر من ٦٢ مشروع تعدين في موزمبيق.
تغطي قاعدة بيانات التعدين الخاصة بنا في موزمبيق جميع المعادن السائدة في البلاد: الفحم ، الفلورسبار ، الذهب ، الجرافيت ، الإلمنيت ، الصناعي ، خام الحديد ، النيكل ، مجموعة معادن البلاتين ، الفوسفات ، معادن الأرض النادرة / المعادن ، التنتالوم / التانتاليت ، غير محدد ، اليورانيوم والزنك.',
                    'set_costs_title' => 'كن شريكا',
                    'set_costs_desc' => 'ابدأ التعدين الآن!',
                    'calculate_title' => 'استثمر معنا',
                    'calculate_desc' => 'اكتشف تراخيص التعدين المتاحة',
                    'contact_us_title' => 'اتصل بنا',
                    'contact_us_desc' => '0097145786888',
                    'title' =>
                        array (
                            'mining' => 'التعدين',
                            'resources' => 'موارد',
                        ),
                    'resource_1_desc' => 'موزمبيق لديها أعلى رواسب الفحم غير المستغلة. لديهم فحم الكوك عالي الجودة والفحم الحراري. يمكن استخدام فحم الكوك في صناعة الصلب وأي معادن أخرى تستخدم في البناء والأدوات والأدوات الجراحية والزرع.',
                    'resource_2_desc' => 'موزمبيق لديها خام الحديد عالي الجودة الذي يستخدم في صناعة الصلب ويستخدم بعض مسحوق الحديد لأغراض مختلفة مثل المغناطيس وقطع غيار السيارات والحديد المشع (الحديد 59) يستخدم في الطب كعنصر تتبع.',
                    'resource_3_desc' => 'موما التي تبعد 160 كم عن مدينة نامبولا في موزمبيق بها أكبر رواسب معدنية من التيتانيوم حيث توجد الإلمنيت والروتيل والزركون. هم المصدر الرئيسي لإنتاج أصباغ أكسيد التيتانيوم.',
                    'resource_4_desc' => 'في المقاطعات الأربع التالية: غزة ، مانيكا ، تيتي ، ونياسا يمكن العثور عليها. لديهم الماس التجاري الذي يشكل نسبة كبيرة من سوق الماس. الاستخدام الأكثر شيوعًا للماس في الوقت الحاضر هو كأحجار كريمة. ومع ذلك ، يمكن أيضًا استخدام الماس كمادة كاشطة صناعية لقطع المواد الصلبة.',
                    'available_license_title' => 'ابدأ عملك في التعدين',
                    'codes_title' => 'ابحث عن أكواد رخصه التعدين المتاحة هنا, شاهد الفيديو عن كيفيه التعرف على معلومات قطعه الارض الخاصه بكل كود',
                    'select_code_placeholder' => 'اضغط لنسخ رقم الترخيص إلى الحافظة',
                    'use_the_code_for_information_and_location_preview' => 'انقر فوق الزر "هنا" لإعادة التوجيه إلى موقع ويب الخريطة',
                    'here' => 'هنا',
                    'code_content' => 'هذه قائمه خاصه باكواد الاراضي الصالحه للتنجيم, كل كود خاص بقطعه ارض محدده. استخدم الكود لمعرفه التفاصيل الكامله عن قطعه الارض من حيث المساحه و الموقع و الموارد المتاحه بها. بعد النقر فوق الرمز سيتم نسخه في الحافظة الخاصة بك ، انتقل إلى موقع الويب أدناه للتحقق من تفاصيل الرخصه',
                    'code_copied' => 'تم نسخ الكود!',
                    'codes_table_header' => 'انسخ كود الرخصه و اذهب الى الموقع ادناه لمزيد من التفاصيل',
                    'code_video_link' => 'https://www.youtube.com/watch?v=ebVm7TTYx2w',
                ),
            'animal_skin' =>
                array (
                    'natural_title' => 'ثمين',
                    'natural_desc' => 'احصل على الموارد الثمينة',
                    'high_quality_title' => 'مربح',
                    'high_quality_desc' => 'حوّل استثمارك إلى ربح',
                    'contact_us_title' => 'اتصل بنا',
                    'contact_us_desc' => '045786888',
                    'content_title' => 'تعدين الموارد',
                    'content_description' => 'وصف التنقيب عن الموارد',
                ),
            'about' =>
                array (
                    'who' => 'قصر',
                    'we' => 'المحبه',
                    'are' => '.',
                    'integrity_title' => 'رخص التعدين في الموزنبيق',
                    'integrity_content' => 'اكتشف معلومات اكثر عن التعدين عبر مدونتنا',
                    'automation_title' => 'الماس في الموزنبيق',
                    'automation_content' => 'اكتشف معلومات اكثر عن التعدين عبر مدونتنا',
                    'tradition_title' => 'تعدين الروبي بالموزنبيق',
                    'tradition_content' => 'اكتشف معلومات اكثر عن التعدين عبر مدونتنا',
                    'safety_title' => 'معلومات عن الموزنبيق',
                    'safety_content' => 'اكتشف معلومات اكثر عن التعدين عبر مدونتنا',
                    'why_choose_us_title' => 'سبب اخيارنا',
                    'integrity_link' => 'https://blog.qasralmahba.com/2021/09/06/minerals-mining/',
                    'automation_link' => 'https://blog.qasralmahba.com/2021/09/07/diamonds-in-mozambique/',
                    'tradition_link' => 'https://blog.qasralmahba.com/2021/09/06/ruby-in-mozambique/',
                    'safety_link' => 'https://blog.qasralmahba.com/2021/09/06/about-mozambique/',
                ),
            'contact' =>
                array (
                    'let_get_in_touch_title' => 'تواصل معنا',
                    'get_in_touch_title_list_item_1' => 'اتصل بنا على الرقم : 045786888',
                    'get_in_touch_title_list_item_2' => 'املأ النموذج أدناه وسوف نتصل بك في أقرب وقت ممكن',
                    'get_in_touch_title_list_item_3' => 'ارسل لنا استفسارك على "info@qasralmahba.com"',
                    'get_in_touch_title_list_item_4' => 'تواصل معنا عبر شبكات التواصل الاجتماعي',
                    'follow_us' => 'مواقع التواصل الاجتماعي',
                    'monday_name' => 'الاثنين',
                    'tuesday_name' => 'الثلاثاء',
                    'wednesday_name' => 'الأربعاء',
                    'sunday_name' => 'الأحد',
                    'thursday_name' => 'الخميس',
                    'friday_name' => 'الجمعة',
                    'saturday_name' => 'السبت',
                    'sunday_time_range' => '٩:٠٠ ص - ٨:٠٠ م',
                    'monday_time_range' => '٩:٠٠ ص - ٨:٠٠ م',
                    'tuesday_time_range' => '٩:٠٠ ص - ٨:٠٠ م',
                    'wednesday_time_range' => '٩:٠٠ ص - ٨:٠٠ م',
                    'thursday_time_range' => '٩:٠٠ ص - ٨:٠٠ م',
                    'friday_time_range' => 'اجازه',
                    'saturday_time_range' => '٩:٠٠ ص - ٨:٠٠ م',
                ),
            'mining_process' =>
                array (
                    'content_title' => 'عمليه التعدين',
                    'content_description' => 'التوسع 1 -> سنتان |
| الاستكشاف 2 -> 10 سنوات [رسم الخرائط] |
| التقييم 3 -> 6 سنوات [دراسة التعدين] |
| التنمية 1 -> 3 سنوات |
| إنتاج 10 -> 50 سنة |
| الانهاء 1 -> 10 سنوات |
| يجب على صاحب حق التعدين إخطار وزارة الموارد المعدنية قبل 6 أشهر من إغلاق المنجم بشكل دائم
ويجب أن يتضمن هذا الإشعار أسباب قرار إغلاق المنجم.',
                    'categories' => 'الموارد المتاحه',
                    'realistic_image_for' => 'امثله عن',
                ),
        ),
    'pages' =>
        array (
            'about' =>
                array (
                    'about_us_title' => 'معلومات عنا',
                    'who_we_are_section' => 'شركة تجارية عامة تأسست عام 2016 في دبي ، الإمارات العربية المتحدة ولديها سنوات عديدة من الخبرة في مجال التعدين في موزمبيق ، نحن متخصصون في تقديم تراخيص التعدين لشركات أخرى لمساعدتهم على بدء استثماراتهم في قطاع التعدين في موزمبيق. كن شريكًا مع قصر المحبة وابدأ التعدين الآن',
                    'qasr_al_mahba_vision' => 'رؤيتنا',
                    'qasr_al_mahba_vision_content' => 'هدفنا هو مساعدة شركائنا على تحقيق أهدافهم في التعدين في موزمبيق من خلال تقديم خدماتنا لهم. كن شريكًا الآن وابدأ الاستثمار في موزمبيق حيث نقدم مجموعة متنوعة من التراخيص في قطاع التعدين التي ستلبي توقعاتك وتحقق أهدافك.',
                    'why_choose_us_content' => 'تمتلك موزمبيق قاعدة موارد معدنية ضخمة ومتنوعة غير مستغلة تشمل الفحم والغاز الطبيعي والمعادن الأرضية النادرة والذهب والتيتانيوم والمعادن غير المعدنية ، مع إمكانية اكتشاف النفط والماس.
على الرغم من هذه الثروة المعدنية ، فقد لعب التعدين التجاري حتى وقت قريب دورًا ثانويًا نسبيًا في تنمية اقتصاد البلاد ، من بين أسباب أخرى ، البيانات الجيولوجية غير المكتملة ، وبيئة الأعمال القانونية والشاملة غير المتطورة ، وربما الأهم من ذلك ، الافتقار إلى الموارد المالية الداخلية والخارجية اللازمة لتعزيز القطاع.
ومع ذلك ، أدت أعمال الاستكشاف التي نفذتها هيئة المسح الجيولوجي والجهات الخاصة خلال العشرين عامًا الماضية إلى اكتشاف رواسب مهمة من رمال الشواطئ المعدنية الثقيلة والفحم والذهب والتنتالوم ونيوبيوم والمعادن النادرة الأخرى والجرافيت والجرانيت الأسود والأحجار الكريمة والفوسفات والعديد من الموارد المعدنية وغير المعدنية الأخرى. يتم الآن استخراج العديد من هذه الموارد أو ما زالت قيد التطوير. وهنا يمكننا مساعدتك ، من خلال الحصول على رخصه تعدين تمنحك القدرة على استكشاف واكتشاف ومعالجة قطعة أرض لاستخراج الموارد الطبيعية',
                    'contact_us_title' => 'اتصل بنا',
                    'qasr_al_mahba_location_content' => 'مكتب ٣١٠، برج بايناري ، الخليج التجاري ، دبي',
                ),
            'contact' =>
                array (
                    'qasr_al_mahba_location_title' => 'العنوان',
                ),
        ),
    'contact_form' =>
        array (
            'submition_error' => 'خطأ في الادخال, يرجى المحاوله مجددا',
            'submitted_successfully' => 'تمت بنجاح',
        ),
    'chat' =>
        array (
            'enter_detailes_title' => 'أدخل معلوماتك',
        ),
);
